{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<|endoftext|>",
        0.0
      ],
      [
        ".",
        -2.969167752226406
      ],
      [
        "s",
        -3.1527855893905947
      ],
      [
        ",",
        -3.236659259495797
      ],
      [
        "the",
        -3.491458439925996
      ],
      [
        "a",
        -3.601070423870338
      ],
      [
        "'",
        -3.8022544347846203
      ],
      [
        "I",
        -3.9807152744019145
      ],
      [
        "t",
        -4.050225394550088
      ],
      [
        "to",
        -4.131963911157733
      ],
      [
        "and",
        -4.225646344756987
      ],
      [
        "of",
        -4.251226917906719
      ],
      [
        "in",
        -4.370524950149754
      ],
      [
        "you",
        -4.494584238291909
      ],
      [
        "o",
        -4.511550438386902
      ],
      [
        "d",
        -4.559412086548733
      ],
      [
        "?",
        -4.587987873889022
      ],
      [
        "e",
        -4.6975901998556715
      ],
      [
        "-",
        -4.707981778990568
      ],
      [
        "it",
        -4.72103336415365
      ],
      [
        "is",
        -4.753071268876592
      ],
      [
        "n",
        -4.8109243627521945
      ],
      [
        "that",
        -4.835495994318444
      ],
      [
        "y",
        -4.978250849416558
      ],
      [
        "\"",
        -5.033362480558731
      ],
      [
        "was",
        -5.084912128427263
      ],
      [
        "on",
        -5.119258818682843
      ],
      [
        "i",
        -5.162191638419211
      ],
      [
        "ed",
        -5.19056956139236
      ],
      [
        "for",
        -5.344934464020536
      ],
      [
        "m",
        -5.366294266989465
      ],
      [
        "ing",
        -5.41565146983595
      ],
      [
        "!",
        -5.434661222506568
      ],
      [
        "he",
        -5.450920303484963
      ],
      [
        "with",
        -5.5750052037293045
      ],
      [
        "be",
        -5.617786872234037
      ],
      [
        "The",
        -5.618872126604135
      ],
      [
        "h",
        -5.628536748224773
      ],
      [
        "are",
        -5.665559367959295
      ],
      [
        "have",
        -5.713961761108727
      ],
      [
        "ly",
        -5.7340538981000435
      ],
      [
        "we",
        -5.734833797207257
      ],
      [
        "me",
        -5.751187050306742
      ],
      [
        "re",
        -5.765687047054506
      ],
      [
        "this",
        -5.766209176086447
      ],
      [
        "f",
        -5.797787665557356
      ],
      [
        "not",
        -5.819403947901762
      ],
      [
        "You",
        -5.97964391445821
      ],
      [
        "an",
        -6.000386429764813
      ],
      [
        "his",
        -6.011444517845623
      ],
      [
        "A",
        -6.01628947515778
      ],
      [
        "what",
        -6.036380835883897
      ],
      [
        "...",
        -6.037343077360788
      ],
      [
        "one",
        -6.043978903272022
      ],
      [
        "by",
        -6.071868955699895
      ],
      [
        "can",
        -6.076533716358208
      ],
      [
        "er",
        -6.081148870363284
      ],
      [
        "or",
        -6.098609444511329
      ],
      [
        "all",
        -6.112665224002905
      ],
      [
        "they",
        -6.13771004926676
      ],
      [
        "know",
        -6.14127737528486
      ],
      [
        "from",
        -6.1492188608869185
      ],
      [
        "my",
        -6.1614047864224215
      ],
      [
        "her",
        -6.174394548396183
      ],
      [
        "(",
        -6.196259103548304
      ],
      [
        "your",
        -6.212622010878405
      ],
      [
        "but",
        -6.215329569554413
      ],
      [
        "He",
        -6.21606264470862
      ],
      [
        "had",
        -6.2277769115175445
      ],
      [
        "like",
        -6.231759294132502
      ],
      [
        "there",
        -6.2410228047267395
      ],
      [
        "up",
        -6.251141961404379
      ],
      [
        "l",
        -6.273999156000553
      ],
      [
        "out",
        -6.300601684956714
      ],
      [
        "r",
        -6.309478564977635
      ],
      [
        "S",
        -6.327855899064179
      ],
      [
        "And",
        -6.3434781818859385
      ],
      [
        "him",
        -6.350236126099729
      ],
      [
        "were",
        -6.372515123080772
      ],
      [
        "about",
        -6.381482469873488
      ],
      [
        "ll",
        -6.431282246410321
      ],
      [
        "don",
        -6.438684685942535
      ],
      [
        "go",
        -6.45164179425719
      ],
      [
        "u",
        -6.4584473248331715
      ],
      [
        ")",
        -6.472046431609
      ],
      [
        ";",
        -6.491915818450135
      ],
      [
        "What",
        -6.493409534948492
      ],
      [
        "she",
        -6.4978502753297125
      ],
      [
        "just",
        -6.49875384410565
      ],
      [
        "get",
        -6.502107967790421
      ],
      [
        "here",
        -6.508497913508926
      ],
      [
        ":",
        -6.532525922113312
      ],
      [
        "c",
        -6.635558612450515
      ],
      [
        "will",
        -6.647385942815207
      ],
      [
        "right",
        -6.661121302974024
      ],
      [
        "ve",
        -6.6658728373337475
      ],
      [
        "who",
        -6.682568326158716
      ],
      [
        "time",
        -6.6896686244463
      ],
      [
        "which",
        -6.689965436904513
      ],
      [
        "them",
        -6.693782817824188
      ],
      [
        "would",
        -6.695673573549264
      ],
      [
        "has",
        -6.698408506039666
      ],
      [
        "g",
        -6.699758324858305
      ],
      [
        "No",
        -6.710222858465741
      ],
      [
        "see",
        -6.719805067460319
      ],
      [
        "think",
        -6.719833249406358
      ],
      [
        "We",
        -6.729513957881354
      ],
      [
        "when",
        -6.749203849055952
      ],
      [
        "said",
        -6.76116428261194
      ],
      [
        "=",
        -6.761553112337031
      ],
      [
        "`",
        -6.763047666116959
      ],
      [
        "now",
        -6.767337210082873
      ],
      [
        "But",
        -6.799687882723255
      ],
      [
        "So",
        -6.8314934519976
      ],
      [
        "got",
        -6.832448173409702
      ],
      [
        "been",
        -6.836539456323823
      ],
      [
        "more",
        -6.8367207143454465
      ],
      [
        "some",
        -6.8435458015063055
      ],
      [
        "us",
        -6.847742956358715
      ],
      [
        "want",
        -6.847745414381402
      ],
      [
        "Oh",
        -6.879148129458612
      ],
      [
        "T",
        -6.882721691049543
      ],
      [
        "their",
        -6.885918460350711
      ],
      [
        "Yeah",
        -6.922430648207177
      ],
      [
        "did",
        -6.924852646033724
      ],
      [
        "b",
        -6.935469621337228
      ],
      [
        "going",
        -6.936489263815572
      ],
      [
        "That",
        -6.940003845792665
      ],
      [
        "man",
        -6.942823790171156
      ],
      [
        "people",
        -6.956039463218959
      ],
      [
        "over",
        -6.972935853042346
      ],
      [
        "how",
        -6.97948662873851
      ],
      [
        "very",
        -7.0078085855614365
      ],
      [
        "back",
        -7.01801698223605
      ],
      [
        "p",
        -7.048094047952793
      ],
      [
        "two",
        -7.048368845889771
      ],
      [
        "good",
        -7.053476608505168
      ],
      [
        "other",
        -7.060206230291268
      ],
      [
        "way",
        -7.0606521629271555
      ],
      [
        "come",
        -7.070723277929186
      ],
      [
        "where",
        -7.0822249256454
      ],
      [
        "could",
        -7.0927623603195045
      ],
      [
        "our",
        -7.096833892652395
      ],
      [
        "This",
        -7.0987187820537905
      ],
      [
        "first",
        -7.11514212294243
      ],
      [
        "They",
        -7.117342696014521
      ],
      [
        "down",
        -7.123026434686574
      ],
      [
        "--",
        -7.123770251540934
      ],
      [
        "well",
        -7.125691474061506
      ],
      [
        "Well",
        -7.141444738356139
      ],
      [
        "She",
        -7.152061540205381
      ],
      [
        "say",
        -7.158692599065958
      ],
      [
        "also",
        -7.159733431964634
      ],
      [
        "M",
        -7.208212536745618
      ],
      [
        "little",
        -7.248185515532542
      ],
      [
        "1",
        -7.257829945978598
      ],
      [
        "only",
        -7.26008315119746
      ],
      [
        "take",
        -7.262418838997341
      ],
      [
        "any",
        -7.274286289928263
      ],
      [
        "C",
        -7.286323616447174
      ],
      [
        "make",
        -7.301897851845256
      ],
      [
        "because",
        -7.305453579636071
      ],
      [
        "]",
        -7.336033711093208
      ],
      [
        "[",
        -7.336952359722902
      ],
      [
        "k",
        -7.35018529638684
      ],
      [
        "than",
        -7.353949902024713
      ],
      [
        "look",
        -7.3639214797253505
      ],
      [
        "let",
        -7.364278100142352
      ],
      [
        "B",
        -7.378487980602969
      ],
      [
        "put",
        -7.38406761236784
      ],
      [
        "ies",
        -7.384750519116496
      ],
      [
        "really",
        -7.3886954146058645
      ],
      [
        "w",
        -7.393025671957169
      ],
      [
        "There",
        -7.398513581691207
      ],
      [
        "into",
        -7.40377089882722
      ],
      [
        "2",
        -7.422784725264293
      ],
      [
        "Yes",
        -7.431318762491351
      ],
      [
        "ever",
        -7.434734617526727
      ],
      [
        "day",
        -7.440378144481976
      ],
      [
        "these",
        -7.440939712962978
      ],
      [
        "need",
        -7.447695378070167
      ],
      [
        "after",
        -7.4596451228083485
      ],
      [
        "much",
        -7.460861340569256
      ],
      [
        "off",
        -7.469016240199691
      ],
      [
        "E",
        -7.47435784563965
      ],
      [
        "something",
        -7.481251190088441
      ],
      [
        "P",
        -7.481483080392955
      ],
      [
        "How",
        -7.488110612153747
      ],
      [
        "D",
        -7.492416182890944
      ],
      [
        "mean",
        -7.503366926955366
      ],
      [
        "gonna",
        -7.507576579504542
      ],
      [
        "made",
        -7.513227222550128
      ],
      [
        "should",
        -7.516173651794713
      ],
      [
        "tell",
        -7.516523727667353
      ],
      [
        "thing",
        -7.536076159870808
      ],
      [
        "work",
        -7.5376156335104465
      ],
      [
        "H",
        -7.548195170303691
      ],
      [
        "_",
        -7.562192550448939
      ],
      [
        "name",
        -7.563287542364195
      ],
      [
        "al",
        -7.569090062829812
      ],
      [
        "3",
        -7.589888339293816
      ],
      [
        "before",
        -7.5907415221977
      ],
      [
        "never",
        -7.611395624397279
      ],
      [
        "again",
        -7.619857918417937
      ],
      [
        "didn",
        -7.6285851434391425
      ],
      [
        "th",
        -7.6340454663435136
      ],
      [
        "part",
        -7.634555231305017
      ],
      [
        "even",
        -7.641001189337047
      ],
      [
        "life",
        -7.6464129339950855
      ],
      [
        "most",
        -7.651470259295383
      ],
      [
        "5",
        -7.664685599686424
      ],
      [
        "through",
        -7.6772193138716425
      ],
      [
        "many",
        -7.678602988928738
      ],
      [
        "okay",
        -7.680591646045638
      ],
      [
        "long",
        -7.685579871482183
      ],
      [
        "old",
        -7.691940513835977
      ],
      [
        "“",
        -7.694247503516378
      ],
      [
        "4",
        -7.696981431050158
      ],
      [
        "R",
        -7.70585896175192
      ],
      [
        "N",
        -7.710461547231528
      ],
      [
        "years",
        -7.712740637003533
      ],
      [
        "those",
        -7.721076285133963
      ],
      [
        "new",
        -7.721683356891647
      ],
      [
        "still",
        -7.722399251166468
      ],
      [
        "three",
        -7.727075261076779
      ],
      [
        "6",
        -7.73339457321347
      ],
      [
        "great",
        -7.733933121138257
      ],
      [
        "place",
        -7.736047446218622
      ],
      [
        "thought",
        -7.739511731894037
      ],
      [
        "called",
        -7.748123149306338
      ],
      [
        "went",
        -7.755737445255507
      ],
      [
        "came",
        -7.760836919006133
      ],
      [
        "O",
        -7.763130615212281
      ],
      [
        "last",
        -7.766921179579777
      ],
      [
        "yeah",
        -7.774785432150379
      ],
      [
        "W",
        -7.7749710195522574
      ],
      [
        "used",
        -7.778579076634131
      ],
      [
        "things",
        -7.781711256726428
      ],
      [
        "give",
        -7.7843374148714854
      ],
      [
        "20",
        -7.786230849687277
      ],
      [
        "home",
        -7.789412140006535
      ],
      [
        "G",
        -7.792821729520181
      ],
      [
        "Do",
        -7.794087768777356
      ],
      [
        "love",
        -7.794996533986744
      ],
      [
        "away",
        -7.796885353052998
      ],
      [
        "help",
        -7.799843422339306
      ],
      [
        "must",
        -7.800136791068887
      ],
      [
        "doing",
        -7.8028765113169545
      ],
      [
        "Now",
        -7.804571555186817
      ],
      [
        "Why",
        -7.80486960696676
      ],
      [
        "night",
        -7.815524787257647
      ],
      [
        "being",
        -7.844176532306376
      ],
      [
        "such",
        -7.856261249855578
      ],
      [
        "All",
        -7.857611247903117
      ],
      [
        "may",
        -7.866417723956005
      ],
      [
        "why",
        -7.87036614540183
      ],
      [
        "When",
        -7.873887745210391
      ],
      [
        "find",
        -7.881110354424221
      ],
      [
        "F",
        -7.882917741578288
      ],
      [
        "19",
        -7.8851806302751175
      ],
      [
        "house",
        -7.889419206178092
      ],
      [
        "own",
        -7.901632310051692
      ],
      [
        "same",
        -7.902084622906216
      ],
      [
        "kind",
        -7.912284461582489
      ],
      [
        "7",
        -7.922727002516904
      ],
      [
        "men",
        -7.9271462204333485
      ],
      [
        "under",
        -7.930832805959362
      ],
      [
        "won",
        -7.93611656435173
      ],
      [
        "Don",
        -7.937695043670239
      ],
      [
        "U",
        -7.94083796210492
      ],
      [
        "lot",
        -7.9420025373801195
      ],
      [
        "L",
        -7.94394736197167
      ],
      [
        "Mr",
        -7.945800043290204
      ],
      [
        "use",
        -7.947609837642091
      ],
      [
        "does",
        -7.94800466511081
      ],
      [
        "end",
        -7.951527124372301
      ],
      [
        "world",
        -7.955497789432648
      ],
      [
        "v",
        -7.956130815989015
      ],
      [
        "Come",
        -7.95899271866122
      ],
      [
        "found",
        -7.960263449167476
      ],
      [
        "Let",
        -7.9618611318740555
      ],
      [
        "talk",
        -7.96689912281758
      ],
      [
        "might",
        -7.968433251448085
      ],
      [
        "able",
        -7.9720298504209115
      ],
      [
        "year",
        -7.9765812649824515
      ],
      [
        "My",
        -8.003497848747676
      ],
      [
        "200",
        -8.02389544356499
      ],
      [
        "around",
        -8.02670427999198
      ],
      [
        "show",
        -8.028188093531755
      ],
      [
        "K",
        -8.02901927574988
      ],
      [
        "call",
        -8.037454978558634
      ],
      [
        "sure",
        -8.040040715674696
      ],
      [
        "Okay",
        -8.043654130445715
      ],
      [
        "another",
        -8.043715564724401
      ],
      [
        "always",
        -8.052907773156235
      ],
      [
        "side",
        -8.062362238500002
      ],
      [
        "&",
        -8.064538239690922
      ],
      [
        "left",
        -8.07454776607257
      ],
      [
        "land",
        -8.088132062771002
      ],
      [
        "better",
        -8.091996348567637
      ],
      [
        "while",
        -8.092235818121011
      ],
      [
        "money",
        -8.094837267445936
      ],
      [
        "–",
        -8.095888096224982
      ],
      [
        "car",
        -8.097047152322347
      ],
      [
        "United",
        -8.099131066228649
      ],
      [
        "anything",
        -8.101299767434229
      ],
      [
        "water",
        -8.102658248734503
      ],
      [
        "Hey",
        -8.10697820711154
      ],
      [
        "erm",
        -8.115421880773008
      ],
      [
        "born",
        -8.122125705063652
      ],
      [
        "head",
        -8.122416375601233
      ],
      [
        "different",
        -8.123299303257948
      ],
      [
        "amp",
        -8.125008299223698
      ],
      [
        "change",
        -8.126101329299132
      ],
      [
        "live",
        -8.13229257093121
      ],
      [
        "between",
        -8.137125446101976
      ],
      [
        "city",
        -8.141512241207568
      ],
      [
        "|",
        -8.141704389256976
      ],
      [
        "New",
        -8.142214070699891
      ],
      [
        "keep",
        -8.144626992165378
      ],
      [
        "girl",
        -8.145094403553715
      ],
      [
        "every",
        -8.14522723065555
      ],
      [
        "big",
        -8.148488530270505
      ],
      [
        "told",
        -8.15596915620014
      ],
      [
        "For",
        -8.157981773823389
      ],
      [
        "God",
        -8.166498193796329
      ],
      [
        "Then",
        -8.177875452871772
      ],
      [
        "8",
        -8.178765679793692
      ],
      [
        "known",
        -8.180242466241936
      ],
      [
        "American",
        -8.180926433165295
      ],
      [
        "took",
        -8.189547890320027
      ],
      [
        "course",
        -8.19752519219985
      ],
      [
        "point",
        -8.206204918919868
      ],
      [
        "Who",
        -8.215598196417954
      ],
      [
        "♪",
        -8.216988287329078
      ],
      [
        "ar",
        -8.222874801654383
      ],
      [
        "’",
        -8.225920017386086
      ],
      [
        "Where",
        -8.228044552474723
      ],
      [
        "each",
        -8.232715383478602
      ],
      [
        "ic",
        -8.234217071128489
      ],
      [
        "play",
        -8.237756503495202
      ],
      [
        "States",
        -8.239424315101235
      ],
      [
        "um",
        -8.240366950853796
      ],
      [
        "second",
        -8.248088082379454
      ],
      [
        "high",
        -8.248480841737662
      ],
      [
        "number",
        -8.24965323055082
      ],
      [
        "open",
        -8.24977565888235
      ],
      [
        "both",
        -8.251308884700478
      ],
      [
        "saw",
        -8.251610949721917
      ],
      [
        "On",
        -8.251902199990587
      ],
      [
        "next",
        -8.25393427084356
      ],
      [
        "nothing",
        -8.264547996733144
      ],
      [
        "done",
        -8.272772710474998
      ],
      [
        "Just",
        -8.280031248715629
      ],
      [
        "start",
        -8.280831147651089
      ],
      [
        "four",
        -8.28827228771538
      ],
      [
        "until",
        -8.290837586599533
      ],
      [
        "school",
        -8.291142996511788
      ],
      [
        "bit",
        -8.291897141238469
      ],
      [
        "father",
        -8.296679461092266
      ],
      [
        "move",
        -8.306786831447075
      ],
      [
        "best",
        -8.307945255011463
      ],
      [
        "feel",
        -8.310773267287876
      ],
      [
        "less",
        -8.312698218635516
      ],
      [
        "Go",
        -8.313590374401784
      ],
      [
        "actually",
        -8.316741683150696
      ],
      [
        "ness",
        -8.319408248771326
      ],
      [
        "Y",
        -8.321938690959001
      ],
      [
        "age",
        -8.32355438280015
      ],
      [
        "Are",
        -8.324339381352537
      ],
      [
        "later",
        -8.325601794869385
      ],
      [
        "18",
        -8.32623916046877
      ],
      [
        "small",
        -8.331107746465998
      ],
      [
        "once",
        -8.332326275717879
      ],
      [
        "yes",
        -8.333210156121881
      ],
      [
        "nough",
        -8.335675316405306
      ],
      [
        "room",
        -8.336499679241228
      ],
      [
        "9",
        -8.336851057282187
      ],
      [
        "line",
        -8.34368679261746
      ],
      [
        "doesn",
        -8.351257486950724
      ],
      [
        "hard",
        -8.351848669200018
      ],
      [
        "mother",
        -8.352866253882139
      ],
      [
        "case",
        -8.354124889374992
      ],
      [
        "together",
        -8.356022847682526
      ],
      [
        "Look",
        -8.361978055767656
      ],
      [
        "One",
        -8.364281854230486
      ],
      [
        "else",
        -8.372075997103204
      ],
      [
        "state",
        -8.372346673781145
      ],
      [
        "family",
        -8.381500170656594
      ],
      [
        "against",
        -8.38513560927645
      ],
      [
        "),",
        -8.388225428363361
      ],
      [
        "Thank",
        -8.395860350430809
      ],
      [
        "wanted",
        -8.398595935485051
      ],
      [
        "order",
        -8.406528679989579
      ],
      [
        "problem",
        -8.408564653183177
      ],
      [
        "bad",
        -8.409774811084807
      ],
      [
        ").",
        -8.416117495952255
      ],
      [
        "Good",
        -8.416635278408513
      ],
      [
        "five",
        -8.419098226386208
      ],
      [
        "care",
        -8.419919977249098
      ],
      [
        "believe",
        -8.420499384720848
      ],
      [
        "book",
        -8.420715402981864
      ],
      [
        "coming",
        -8.421438175402796
      ],
      [
        "15",
        -8.422243826665403
      ],
      [
        "few",
        -8.422485416285092
      ],
      [
        "became",
        -8.422796646646733
      ],
      [
        "face",
        -8.42564855776921
      ],
      [
        "looking",
        -8.425887658229675
      ],
      [
        "town",
        -8.4287402256121
      ],
      [
        "everything",
        -8.42888042025022
      ],
      [
        "try",
        -8.433302473156251
      ],
      [
        "minute",
        -8.434238165116202
      ],
      [
        "self",
        -8.43533721406096
      ],
      [
        "Can",
        -8.437633604997034
      ],
      [
        "Not",
        -8.442125411568956
      ],
      [
        "far",
        -8.444540762568964
      ],
      [
        "leave",
        -8.44622885070122
      ],
      [
        "quite",
        -8.447034670307351
      ],
      [
        "stay",
        -8.450169465601356
      ],
      [
        "since",
        -8.450726180747191
      ],
      [
        "person",
        -8.452343770875506
      ],
      [
        "J",
        -8.452655449815994
      ],
      [
        "light",
        -8.455010571576961
      ],
      [
        "died",
        -8.456440759993228
      ],
      [
        "/",
        -8.456825572526585
      ],
      [
        "seen",
        -8.457229744371114
      ],
      [
        "ask",
        -8.45746665904306
      ],
      [
        "sorry",
        -8.460593617434307
      ],
      [
        "without",
        -8.464908538037875
      ],
      [
        "though",
        -8.470056984793304
      ],
      [
        "V",
        -8.471784586346168
      ],
      [
        "His",
        -8.477185705609575
      ],
      [
        "z",
        -8.47826680772285
      ],
      [
        "mind",
        -8.481494701939285
      ],
      [
        "Right",
        -8.482269119447896
      ],
      [
        "10",
        -8.484920331700014
      ],
      [
        "during",
        -8.489383739572895
      ],
      [
        "war",
        -8.492968595116265
      ],
      [
        "sir",
        -8.496194042369426
      ],
      [
        "whole",
        -8.499005929614183
      ],
      [
        "close",
        -8.502271924715716
      ],
      [
        "getting",
        -8.502513243147524
      ],
      [
        "boy",
        -8.50418312311414
      ],
      [
        "nice",
        -8.504183655145711
      ],
      [
        "children",
        -8.504920626087522
      ],
      [
        "please",
        -8.506296720320146
      ],
      [
        "John",
        -8.510616523447217
      ],
      [
        "x",
        -8.510678915808793
      ],
      [
        "201",
        -8.512137049023488
      ],
      [
        "happened",
        -8.514097640971187
      ],
      [
        "young",
        -8.514638636074276
      ],
      [
        "woman",
        -8.519830780792086
      ],
      [
        "friend",
        -8.522518432043846
      ],
      [
        "half",
        -8.527988696585751
      ],
      [
        "stop",
        -8.528822936386838
      ],
      [
        "Uh",
        -8.530829894174316
      ],
      [
        "real",
        -8.534942151536548
      ],
      [
        "hear",
        -8.53582632044057
      ],
      [
        "question",
        -8.535928100440655
      ],
      [
        "asked",
        -8.537057275401756
      ],
      [
        "heard",
        -8.547633936247102
      ],
      [
        "run",
        -8.54932695981174
      ],
      [
        "having",
        -8.551874761395464
      ],
      [
        "form",
        -8.556124804038635
      ],
      [
        "eyes",
        -8.556231459151757
      ],
      [
        "game",
        -8.556387414627459
      ],
      [
        "huh",
        -8.556867825406393
      ],
      [
        "*",
        -8.557831696866607
      ],
      [
        "himself",
        -8.558768508703302
      ],
      [
        "country",
        -8.55956867926901
      ],
      [
        "large",
        -8.559904350846999
      ],
      [
        "ity",
        -8.560086522525037
      ],
      [
        "group",
        -8.563734849647679
      ],
      [
        "today",
        -8.565888703685193
      ],
      [
        "morning",
        -8.56687579537337
      ],
      [
        "matter",
        -8.579428671822601
      ],
      [
        "gave",
        -8.580680675820194
      ],
      [
        "word",
        -8.582968550892033
      ],
      [
        "door",
        -8.587723270714243
      ],
      [
        "death",
        -8.589850574520277
      ],
      [
        "says",
        -8.5910984966907
      ],
      [
        "remember",
        -8.592388031866687
      ],
      [
        "16",
        -8.592944207902882
      ],
      [
        "body",
        -8.59517205015041
      ],
      [
        "important",
        -8.595226643024592
      ],
      [
        "ship",
        -8.597523718845672
      ],
      [
        "days",
        -8.601414474727612
      ],
      [
        "movie",
        -8.603522825718674
      ],
      [
        "understand",
        -8.606914292889826
      ],
      [
        "already",
        -8.614174742996664
      ],
      [
        "sort",
        -8.614176402579233
      ],
      [
        "Your",
        -8.614991672760883
      ],
      [
        "guy",
        -8.616604741513516
      ],
      [
        "Get",
        -8.61731173868564
      ],
      [
        "dead",
        -8.618006735445602
      ],
      [
        "Did",
        -8.624965844558382
      ],
      [
        "knew",
        -8.625218822227955
      ],
      [
        "full",
        -8.626845322421776
      ],
      [
        "Mm",
        -8.627210186370103
      ],
      [
        "team",
        -8.632382677451442
      ],
      [
        "After",
        -8.63268663585097
      ],
      [
        "000",
        -8.63512890381774
      ],
      [
        "wrong",
        -8.636678193315866
      ],
      [
        "late",
        -8.63762908688487
      ],
      [
        "heart",
        -8.638013495690785
      ],
      [
        "round",
        -8.639924610670095
      ],
      [
        "bring",
        -8.64227643768124
      ],
      [
        "upon",
        -8.64322915813495
      ],
      [
        "release",
        -8.646766922485977
      ],
      [
        "music",
        -8.650181193554747
      ],
      [
        "die",
        -8.65376363841514
      ],
      [
        "talking",
        -8.656859778823971
      ],
      [
        "saying",
        -8.657602706531598
      ],
      [
        "job",
        -8.659757393999943
      ],
      [
        "17",
        -8.660650021965772
      ],
      [
        "idea",
        -8.663033016281542
      ],
      [
        "began",
        -8.665886175590463
      ],
      [
        "Here",
        -8.66672570546712
      ],
      [
        "often",
        -8.667242256444027
      ],
      [
        "shall",
        -8.671462786958491
      ],
      [
        ".”",
        -8.676936749065941
      ],
      [
        "Some",
        -8.677933365801
      ],
      [
        "read",
        -8.679234627226887
      ],
      [
        "turn",
        -8.681130043984211
      ],
      [
        "moment",
        -8.685508678780668
      ],
      [
        "fire",
        -8.68563601478949
      ],
      [
        "pay",
        -8.687979668961551
      ],
      [
        "power",
        -8.688270613453495
      ],
      [
        "system",
        -8.689746979822148
      ],
      [
        "trying",
        -8.691193655761161
      ],
      [
        "wife",
        -8.691362208998823
      ],
      [
        "certain",
        -8.691721479899826
      ],
      [
        "air",
        -8.691963051580071
      ],
      [
        "started",
        -8.693213076636734
      ],
      [
        "gone",
        -8.698307545169012
      ],
      [
        "King",
        -8.711589142809675
      ],
      [
        "fact",
        -8.716140928739797
      ],
      [
        "seem",
        -8.716414836991401
      ],
      [
        "ch",
        -8.717292123324778
      ],
      [
        "ation",
        -8.718078295935856
      ],
      [
        "main",
        -8.71975506814766
      ],
      [
        "soon",
        -8.72007285886251
      ],
      [
        "per",
        -8.720507615182445
      ],
      [
        "May",
        -8.722652644999755
      ],
      [
        "wanna",
        -8.730540091207711
      ],
      [
        "Because",
        -8.740526770205445
      ],
      [
        "six",
        -8.741926340642781
      ],
      [
        "played",
        -8.756290506618441
      ],
      [
        "cause",
        -8.756341920852785
      ],
      [
        "pretty",
        -8.756735492317542
      ],
      [
        "station",
        -8.758799900784954
      ],
      [
        "making",
        -8.760680476853352
      ],
      [
        "goes",
        -8.762142805970022
      ],
      [
        "kill",
        -8.762434428209911
      ],
      [
        "wait",
        -8.762609906207272
      ],
      [
        "along",
        -8.763278063972727
      ],
      [
        "near",
        -8.765144603207897
      ],
      [
        "king",
        -8.767271455651183
      ],
      [
        "12",
        -8.772505105731895
      ],
      [
        "story",
        -8.776628200612048
      ],
      [
        "women",
        -8.777234488679813
      ],
      [
        "199",
        -8.777942814056114
      ],
      [
        "probabl",
        -8.779406288871655
      ],
      [
        "fine",
        -8.787922338202245
      ],
      [
        "walk",
        -8.788954154775531
      ],
      [
        "English",
        -8.790235688355104
      ],
      [
        "Re",
        -8.793863463024127
      ],
      [
        "hold",
        -8.793953101826498
      ],
      [
        "#",
        -8.798128667045201
      ],
      [
        "lost",
        -8.80029200760373
      ],
      [
        "top",
        -8.807177597949249
      ],
      [
        "human",
        -8.807927691718493
      ],
      [
        "short",
        -8.808584027869403
      ],
      [
        "business",
        -8.80920439436971
      ],
      [
        "means",
        -8.80922804643848
      ],
      [
        "times",
        -8.811842488931497
      ],
      [
        "week",
        -8.815649986743733
      ],
      [
        "someone",
        -8.816361744617016
      ],
      [
        "cut",
        -8.8194186344513
      ],
      [
        "true",
        -8.827714953820802
      ],
      [
        "France",
        -8.82885230556887
      ],
      [
        "ment",
        -8.833718416001942
      ],
      [
        "ready",
        -8.835115689454938
      ],
      [
        "rest",
        -8.835523135709023
      ],
      [
        "sleep",
        -8.8363092645005
      ],
      [
        "blood",
        -8.836724536876172
      ],
      [
        "drink",
        -8.84102231464218
      ],
      [
        "yourself",
        -8.84114370278982
      ],
      [
        "become",
        -8.841193062432167
      ],
      [
        "early",
        -8.842190090456782
      ],
      [
        "present",
        -8.843216868924594
      ],
      [
        "million",
        -8.845236175109232
      ],
      [
        "baby",
        -8.846575791939596
      ],
      [
        "looked",
        -8.847275163558214
      ],
      [
        "daughter",
        -8.847972246161168
      ],
      [
        "working",
        -8.849552047948329
      ],
      [
        "example",
        -8.851485461602945
      ],
      [
        "14",
        -8.853914995550724
      ],
      [
        "Please",
        -8.856616620925745
      ],
      [
        "almost",
        -8.866466362427722
      ],
      [
        "War",
        -8.86700334510697
      ],
      [
        "maybe",
        -8.870729811803912
      ],
      [
        "0",
        -8.871332948462992
      ],
      [
        "free",
        -8.879526112382285
      ],
      [
        "government",
        -8.880272790940218
      ],
      [
        "197",
        -8.880495230554546
      ],
      [
        "THE",
        -8.88081156549245
      ],
      [
        "University",
        -8.883318412251501
      ],
      [
        "These",
        -8.884134105968556
      ],
      [
        "record",
        -8.887209610863522
      ],
      [
        "ball",
        -8.888109957384373
      ],
      [
        "brother",
        -8.890756255380964
      ],
      [
        "ING",
        -8.89227991128957
      ],
      [
        "building",
        -8.893303917723067
      ],
      [
        "hat",
        -8.894749944073098
      ],
      [
        "watch",
        -8.896235594684278
      ],
      [
        "South",
        -8.89731607738771
      ],
      [
        "hope",
        -8.898758559774066
      ],
      [
        "guys",
        -8.89927740071461
      ],
      [
        "usual",
        -8.907264988726945
      ],
      [
        "term",
        -8.90789650198225
      ],
      [
        "hands",
        -8.90882231936572
      ],
      [
        "given",
        -8.90994819323991
      ],
      [
        "York",
        -8.914238064777274
      ],
      [
        "30",
        -8.914754135517477
      ],
      [
        "white",
        -8.91522663971405
      ],
      [
        "198",
        -8.917358559522008
      ],
      [
        "11",
        -8.918044443951432
      ],
      [
        "either",
        -8.920408854959533
      ],
      [
        "piece",
        -8.921115001650321
      ],
      [
        "Or",
        -8.921249615124971
      ],
      [
        "Her",
        -8.923393480874129
      ],
      [
        "killed",
        -8.92453408876026
      ],
      [
        "January",
        -8.925685600962566
      ],
      [
        "brought",
        -8.932705018623665
      ],
      [
        "service",
        -8.933720347072157
      ],
      [
        "myself",
        -8.934208760535437
      ],
      [
        "stuff",
        -8.936360290403584
      ],
      [
        "least",
        -8.93715154412759
      ],
      [
        "child",
        -8.938311261598487
      ],
      [
        "thank",
        -8.940959355368594
      ],
      [
        "food",
        -8.944382732528322
      ],
      [
        "wouldn",
        -8.953336062987649
      ],
      [
        "taking",
        -8.954753171641622
      ],
      [
        "eries",
        -8.955135434827426
      ],
      [
        "film",
        -8.964297890404975
      ],
      [
        "Al",
        -8.96484401058032
      ],
      [
        "County",
        -8.965130643316751
      ],
      [
        "words",
        -8.96673332620625
      ],
      [
        "art",
        -8.970029917184569
      ],
      [
        "taken",
        -8.970527655693296
      ],
      [
        "behind",
        -8.97178169616476
      ],
      [
        "selves",
        -8.972251892085398
      ],
      [
        "happy",
        -8.972701516498521
      ],
      [
        "front",
        -8.9738156779459
      ],
      [
        "guess",
        -8.974357266044777
      ],
      [
        "22",
        -8.975342169273024
      ],
      [
        "law",
        -8.976095644395121
      ],
      [
        "ary",
        -8.976139382995852
      ],
      [
        "red",
        -8.977803574465273
      ],
      [
        "Be",
        -8.97786304519182
      ],
      [
        "Man",
        -8.978521466938258
      ],
      [
        "language",
        -8.978559086271574
      ],
      [
        "An",
        -8.979378009787094
      ],
      [
        "married",
        -8.982409940920391
      ],
      [
        "meet",
        -8.982751434338724
      ],
      [
        "song",
        -8.98298266459155
      ],
      [
        "company",
        -8.985464002366513
      ],
      [
        "general",
        -8.989817459807353
      ],
      [
        "reason",
        -8.991381822064373
      ],
      [
        "ago",
        -8.991704606555306
      ],
      [
        "ran",
        -8.992221454606709
      ],
      [
        "paper",
        -8.992292938498062
      ],
      [
        "Hello",
        -8.992959385901749
      ],
      [
        "Hi",
        -8.993632233381518
      ],
      [
        "rather",
        -8.997760856340953
      ],
      [
        "$",
        -8.999337637029264
      ],
      [
        "ring",
        -8.999388548110309
      ],
      [
        "Mrs",
        -9.000558985008654
      ],
      [
        "several",
        -9.002706514676177
      ],
      [
        "Have",
        -9.00327551052398
      ],
      [
        "black",
        -9.003415699078106
      ],
      [
        "alone",
        -9.003610495697561
      ],
      [
        "friends",
        -9.004565436057945
      ],
      [
        "turned",
        -9.007119492533878
      ],
      [
        "sometime",
        -9.011014069453395
      ],
      [
        "With",
        -9.011090175649807
      ],
      [
        "pick",
        -9.011429224801942
      ],
      [
        "March",
        -9.013214825428925
      ],
      [
        "Of",
        -9.01387158725044
      ],
      [
        "World",
        -9.024966238523902
      ],
      [
        "sent",
        -9.025258418317087
      ],
      [
        "13",
        -9.02942830820204
      ],
      [
        "answer",
        -9.029576114395903
      ],
      [
        "Every",
        -9.030084188785352
      ],
      [
        "centur",
        -9.030748964732664
      ],
      [
        "196",
        -9.033284092424681
      ],
      [
        "single",
        -9.035975279893147
      ],
      [
        "held",
        -9.037781898456132
      ],
      [
        "attack",
        -9.039463088935278
      ],
      [
        "past",
        -9.039685481393127
      ],
      [
        "voice",
        -9.041116482084881
      ],
      [
        "!\"",
        -9.041465270257897
      ],
      [
        "support",
        -9.04223931666638
      ],
      [
        "living",
        -9.04425177464941
      ],
      [
        "British",
        -9.044490379558713
      ],
      [
        "phone",
        -9.048773392766702
      ],
      [
        "quick",
        -9.049647894110386
      ],
      [
        "include",
        -9.051003720139938
      ],
      [
        "common",
        -9.051974301174143
      ],
      [
        "ember",
        -9.053544939873785
      ],
      [
        "North",
        -9.05501946605125
      ],
      [
        "using",
        -9.055170518156732
      ],
      [
        "table",
        -9.058183015121948
      ],
      [
        "party",
        -9.058191444777773
      ],
      [
        "check",
        -9.059624823267374
      ],
      [
        "ril",
        -9.059631821184407
      ],
      [
        ",”",
        -9.061030024048438
      ],
      [
        "happen",
        -9.062140477070349
      ],
      [
        "clear",
        -9.068847633554814
      ],
      [
        "sound",
        -9.069695815261877
      ],
      [
        "beautiful",
        -9.071894002489046
      ],
      [
        "field",
        -9.07194887393543
      ],
      [
        "hundred",
        -9.073052602944465
      ],
      [
        "player",
        -9.076160364251027
      ],
      [
        "Z",
        -9.076913998611428
      ],
      [
        "ally",
        -9.077833628280938
      ],
      [
        "public",
        -9.079423474545777
      ],
      [
        "?\"",
        -9.07947881151623
      ],
      [
        "third",
        -9.081246282010392
      ],
      [
        "comes",
        -9.081620098719839
      ],
      [
        "built",
        -9.081784651232578
      ],
      [
        "mine",
        -9.082504170797609
      ],
      [
        "plan",
        -9.082624528530356
      ],
      [
        "album",
        -9.08535134423163
      ],
      [
        "fight",
        -9.088422002836278
      ],
      [
        "season",
        -9.091617404593254
      ],
      [
        "X",
        -9.092807224357625
      ],
      [
        "force",
        -9.094843226034229
      ],
      [
        "led",
        -9.096066344926758
      ],
      [
        "Sept",
        -9.097703295836348
      ],
      [
        "history",
        -9.097756222333555
      ],
      [
        "Ap",
        -9.099395270564512
      ],
      [
        "Dr",
        -9.100123029843196
      ],
      [
        "ground",
        -9.100729491242205
      ],
      [
        "thinking",
        -9.100785665230312
      ],
      [
        "local",
        -9.10127617176122
      ],
      [
        "haven",
        -9.102108874216066
      ],
      [
        "office",
        -9.103462827970358
      ],
      [
        "poor",
        -9.103956707465189
      ],
      [
        "President",
        -9.104085408445508
      ],
      [
        "deal",
        -9.10526531075904
      ],
      [
        "ley",
        -9.109408005841146
      ],
      [
        "German",
        -9.111522911966164
      ],
      [
        "July",
        -9.114536269211246
      ],
      [
        "eight",
        -9.116869806684198
      ],
      [
        "based",
        -9.11961220498376
      ],
      [
        "hair",
        -9.12076900751863
      ],
      [
        "See",
        -9.12087892920869
      ],
      [
        "ive",
        -9.12129966300212
      ],
      [
        "fall",
        -9.122823069972373
      ],
      [
        "level",
        -9.123012340123275
      ],
      [
        "Sir",
        -9.123806392734068
      ],
      [
        "French",
        -9.124787958425848
      ],
      [
        "possible",
        -9.128768264397749
      ],
      [
        "write",
        -9.131340284792724
      ],
      [
        "shot",
        -9.133471979895134
      ],
      [
        "wood",
        -9.134374673456964
      ],
      [
        "result",
        -9.135329728894142
      ],
      [
        "couldn",
        -9.135515733883526
      ],
      [
        "includin",
        -9.138305829971843
      ],
      [
        "buy",
        -9.13879323013822
      ],
      [
        "consider",
        -9.140872569879221
      ],
      [
        "bed",
        -9.141320613950176
      ],
      [
        "%",
        -9.141834014808254
      ],
      [
        "break",
        -9.144963750033932
      ],
      [
        "outside",
        -9.151242506912592
      ],
      [
        "population",
        -9.152012520747459
      ],
      [
        "National",
        -9.154810247556593
      ],
      [
        "ance",
        -9.156444924022853
      ],
      [
        "bird",
        -9.157525348597503
      ],
      [
        "receive",
        -9.158595978466732
      ],
      [
        "25",
        -9.158846202843973
      ],
      [
        "till",
        -9.158868820646854
      ],
      [
        "across",
        -9.159125280910178
      ],
      [
        "ling",
        -9.159625505429812
      ],
      [
        "Take",
        -9.161322727169457
      ],
      [
        "playing",
        -9.162349231960528
      ],
      [
        "act",
        -9.162548463496925
      ],
      [
        "June",
        -9.162811188883488
      ],
      [
        "listen",
        -9.164680420289987
      ],
      [
        "continue",
        -9.16681203332918
      ],
      [
        "ur",
        -9.166867627957973
      ],
      [
        "band",
        -9.16855610986756
      ],
      [
        "August",
        -9.170365485977976
      ],
      [
        "road",
        -9.170712250538784
      ],
      [
        "chance",
        -9.171403303341126
      ],
      [
        "London",
        -9.171676653317228
      ],
      [
        "Maybe",
        -9.174187018138074
      ],
      [
        "Like",
        -9.176241965932604
      ],
      [
        "ent",
        -9.17626987260936
      ],
      [
        "stand",
        -9.176848732589912
      ],
      [
        "list",
        -9.177162944803037
      ],
      [
        "original",
        -9.178131806059259
      ],
      [
        "inside",
        -9.17879523525561
      ],
      [
        "j",
        -9.179435815597616
      ],
      [
        "aught",
        -9.18350322773317
      ],
      [
        "character",
        -9.183752793344354
      ],
      [
        "written",
        -9.184535888941337
      ],
      [
        "speak",
        -9.18579761479976
      ],
      [
        "trouble",
        -9.186082787672142
      ],
      [
        "dear",
        -9.18631118323373
      ],
      [
        "gotta",
        -9.189654098493326
      ],
      [
        "save",
        -9.193133838768585
      ],
      [
        "ous",
        -9.194413841497404
      ],
      [
        "sister",
        -9.197142821228983
      ],
      [
        "former",
        -9.199568404270554
      ],
      [
        "sense",
        -9.199592400624653
      ],
      [
        "months",
        -9.200083163776608
      ],
      [
        "tried",
        -9.20418051466005
      ],
      [
        "position",
        -9.205602034619393
      ],
      [
        "region",
        -9.207218407092917
      ],
      [
        "design",
        -9.209902423220736
      ],
      [
        "felt",
        -9.21277975561091
      ],
      [
        "member",
        -9.213954057467683
      ],
      [
        "England",
        -9.21479486471532
      ],
      [
